{
  "quotes": [
    {
      "id": 1,
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "id": 2,
      "text": "In the end, it's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 3,
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
    },
    {
      "id": 4,
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "id": 5,
      "text": "Your time is limited, so don't waste it living someone else's life.",
      "author": "Steve Jobs"
    },
    {
      "id": 6,
      "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "id": 7,
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "id": 8,
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "id": 9,
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 10,
      "text": "It's not whether you get knocked down, it's whether you get up.",
      "author": "Vince Lombardi"
    },
    {
      "id": 11,
      "text": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "id": 12,
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 13,
      "text": "If you want to lift yourself up, lift up someone else.",
      "author": "Booker T. Washington"
    },
    {
      "id": 14,
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "id": 15,
      "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 16,
      "text": "The best way to predict the future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "id": 17,
      "text": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "id": 18,
      "text": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
      "author": "Mark Twain"
    },
    {
      "id": 19,
      "text": "The only person who is educated is the one who has learned how to learn …and change.",
      "author": "Carl Rogers"
    },
    {
      "id": 20,
      "text": "There is no passion to be found playing small – in settling for a life that is less than the one you are capable of living.",
      "author": "Nelson Mandela"
    },
    {
      "id": 21,
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 22,
      "text": "Don’t watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "id": 23,
      "text": "You must be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 24,
      "text": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "id": 25,
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "id": 26,
      "text": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "author": "Plato"
    },
    {
      "id": 27,
      "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
      "author": "Christopher Columbus"
    },
    {
      "id": 28,
      "text": "A journey of a thousand miles begins with a single step.",
      "author": "Lao Tzu"
    },
    {
      "id": 29,
      "text": "Life isn’t about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
    },
    {
      "id": 30,
      "text": "Every strike brings me closer to the next home run.",
      "author": "Babe Ruth"
    }
  ]
}
